{
  "Abonnement": "Im Bereich der Vorgänge und Gremien steht Ihnen die Funktion \"Abonnement\" zur Verfügung. Sie können sich dadurch per E-Mail fortlaufend beispielsweise über den aktuellen Stand des abonnierten Vorgangs informieren lassen.\n\nBei Abonnements auf Sitzungsvorlagen und Anträgen erhalten Sie bei folgenden Ereignissen eine E-Mail-Benachrichtigung:\n    Die Sitzungsvorlage/der Antrag wird in einer weiteren Sitzung behandelt.\n    Ein weiterer Beschluss wird freigegeben.\n    Die Sitzungsvorlage/der Antrag erhält den Bearbeitungsstand \"verbindlicher Beschluss\".\n\nBei Abonnements auf ein Gremium erhalten Sie bei folgenden Ereignissen eine E-Mail-Benachrichtigung:\n    Ein neuer Sitzungstermin wurde eingestellt.\n    Ein Sitzungstermin wurde abgesagt.\n    Eine Tagesordnung wurde freigegeben.\n\nNach der Durchführung der Aktion \"Abonnement anlegen\" erhalten Sie eine \"ABO-Bestätigungs-E-Mail\" an die eingegebene E-Mail-Adresse. Bitte bestätigen Sie den in der E-Mail angegebenen Link. Erst ab diesem Moment werden die \"Abonnenten-Benachrichtigungen\" aktiviert.\n\nHinweis: Das Abmelden eines Abonnements kann nur über einen speziellen Link, welcher sich in den \"ABO-E-Mail-Benachrichtigungen\" befindet, durchgeführt werden.",
  "Aktuelles": "Unter dem Menü-Punkt \"Aktuelles\" kann nach aktuellen Vorgängen bereichsübergreifend sowie aus den Bereichen Stadtrat, Bezirksausschuss und Bürgerversammlung gefiltert werden.",
  "BA": "Abkürzung für \"Bezirksausschuss\".",
  "BA-Anträge": "Bezirksausschuss-Anträge \"BA-Anträge\" sind Ergebnisse aus BA-Vollgremiumssitzungen, welche entweder mit entsprechenden Entscheidungsvorlagen (Beschlussentwürfen) oder in einer sog. laufenden Angelegenheit mit entsprechenden Reaktionen in Form eines Antwortschreibens durch die Stadtverwaltung behandelt werden.",
  "Bekanntgabe": "Bekanntgaben werden im Ausschuss oder in der Vollversammlung nur bekanntgegeben, es erfolgt kein Beschluss.",
  "Beschluss": "Ein Beschluss über den Sachverhalt einer Sitzungsvorlage wird von einem Ausschuss oder der Vollversammlung gefasst:\nVorläufiger Beschluss\nEndgültiger Beschluss",
  "Beschlussvorlage BA": "Beschlussvorlage für Bezirksausschussthemen, bei denen der Bezirksausschuss zur alleinigen Entscheidung berechtigt ist.",
  "Beschlussvorlage SB": "Beschlussvorlage, die der Ausschuss als Senat beschließt.",
  "Beschlussvorlage SB+VB": "Beschlussvorlagen, bei denen einzelne Punkte im Ausschuss vorberaten (VB) werden, die danach noch in der Vollversammlung (VV) beschlossen werden. Andere Punkte werden im Ausschuss als Senat beschlossen (SB).",
  "Beschlussvorlage VB": "Beschlussvorlagen, die in den Fachausschuss zur Vorberatung eingebracht werden, die aber in der Vollversammlung endgültig beschlossen werden.",
  "BV": "Abkürzung für \"Bürgerversammlung\".",
  "BV-Anfragen": "Anfragen aus einer Bürgerversammlung an die Verwaltung der Landeshauptstadt München.",
  "BV-Empfehlungen": "Eine Bürgerversammlung - Empfehlung \"BV-Empfehlung\" basiert auf einem von Bürger*innen bei der Bürgerversammlung gestellten und von dieser angenommenen/beschlossenen Antrag.\nDie BV-Empfehlungen sind Ergebnisse aus einer Bürgerversammlung, welche ausschließlich mit entsprechenden Entscheidungsvorlagen (Beschlussentwürfen) von der Stadtverwaltung einem StR- oder BA-Vollgremium vorgelegt werden.",
  "DA": "Abkürzung für \"dringliche Anordnung\".",
  "Direkt": "Beschlussvorlagen, die ohne Diskussion in einem Fachausschuss direkt in die Vollversammlung (VV) eingebracht werden, d.h. in den sogenannten A-Teil der Vollversammlungstagesordnung.",
  "Endgültiger Beschluss": "Bei einem endgültigen Beschluss handelt sich um die endgültige Entscheidung eines beschließenden Ausschusses oder der Vollversammlung über den Sachverhalt der Sitzungsvorlage. Der Staus \"Endgültiger Beschluss\" kann nur einmal für eine Sitzungsvorlage vergeben werden.",
  "Erklärvideos": "Video \"Ratsinformationssystem\" allgemein\nVideo zur Erklärung der Funktion \"Suche\"\n\nNur für Mandatsträger*innen:\nVideo zur \"Papierlosen Stadtratsarbeit\"\nVideo RIS-Extranet-Funktionen\nVideo RIS-Extranet-Funktionen für Mitglieder der Bezirksausschüsse",
  "Fraktionen": "Unter dem Menu-Punkt \"Fraktionen\" sind die Stadtratsfraktionen und Gruppierungen sowie die Bezirksausschuss-Fraktionen zu finden.",
  "Freigabe OB": "Freigabe der Beschlussvorlagen durch den/die Oberbürgermeister*in zur Behandlung im Ausschuss oder in der Vollversammlung.",
  "GeschO": "Abkürzung für \"Geschäftsordnung\".",
  "Gremien": "Unter dem Menü-Punkt \"Gremien\" sind die Gremien aus den Bereichen Stadtrat und Bezirksausschuss zu finden.",
  "Gremien - Bezirksausschuss": "Unter den Gremien des Bezirksausschusses sind \"Bezirksausschüsse\", \"BA-Unterausschüsse\", \"BA-Mitglieder\" und \"Beauftragte\" zu finden.",
  "Gremien - Stadtrat": "Unter den Gremien des Stadtrates sind \"Vollversammlung\", \"Ausschüsse\", \"Stadtratsmitglieder\" und \"Referent*innen\" zu finden.",
  "OB": "Abkürzung für \"Oberbürgermeister*in\".",
  "Ratsinformationssystem": "Das RatsInformationsSystem. (RIS) ist das politische Informationssystem der Landeshauptstadt München.\nPolitisch Interessierte erhalten online Zugriff auf Tagesordnungen der Sitzungen des Stadtrats, der Bezirksausschüsse und der jeweiligen Ausschüsse sowie auf politische Anträge und Anfragen. Darüber hinaus auf deren Anlagen, Beschlüsse und Berichte, sofern sie als \"öffentlich\" gekennzeichnet sind. In dem System befinden sich Informationen zu politischen und administrativen Prozessen der Landeshauptstadt München ab dem Dezember 2000 für „Stadtrats-Vorgänge“, ab dem Dezember 2004 für „Bezirksausschuss-Vorgängen“ und ab 2017 für das Bezirksausschuss-Objekt „TOP mit Vorgang“.",
  "RIS": "Abkürzung für \"RatsInformationsSystem\".",
  "RSS": "Diese Aktion steht bei den folgenden RIS Internet -Objekten zur Verfügung:\nStadtrats-Bereich:\n➔ StR-Antrag / StR-Anfragen\n➔ Sitzungsvorlagen\n➔ StR-Sitzungen\n➔ StR-Gremien (Vollversammlung & StR-Ausschüsse & StR-Fraktionen)\n➔ StR-Personen (StR-Mitglied & Referenten)\nBezirksausschuss-Bereich:\n➔ BA-Antrag\n➔ BV-Empfehlungen ➔ BA-Initiativen ➔ TOP mit Vorgang ➔ BA-Sitzungen ➔ BA-Gremien (Bezirksausschuss & BA-Vollgremium & BA-Unterausschuss & BA-Fraktionen)\nAktions-Beschreibung:\nÜber die Aktion „RSS“ besteht für die nachfolgenden RIS Internet – Vorgänge\n➔ eine Einstellungsmöglichkeit von RSS-Benachrichtigungen, wenn ein RSS-Reader vorliegt\n➔ eine regelmäßige Abfrage der „RSS-Feeds“ im neuen RIS Internet",
  "SB": "Abkürzung für \"Senatsbeschluss\".",
  "Service": "Unter dem Menü-Punkt \"Service\" sind neben Hilfeseiten und FAQs, Informationen zu Referaten und BA-Geschäftsstellen sowie Informationen zu Kontakt, Impressum und Datenschutz zu finden.",
  "Sitzungen": "Unter dem Menü-Punkt \"Sitzungen\" können der \"Sitzungskalender\" und \"Sitzungen\" ausgewählt werden.\nUnter dem Unterpunkt \"Sitzungen\" sind alle Sitzungen der Gremien in einen bestimmten Zeitraum zu finden.\nEs kann nach Zeitraum, Status, Bereich und Gremium gefiltert werden.",
  "Sitzungskalender": "Der \"Sitzungskalender\" zeigt alle Sitzungstermine aller Gremien für den aktuellen Monat an.\nEs kann nach Bereich und Gremium gefiltert werden. Mit der Auswahl eines \"Intervalls\" erfolgt die Anzeige monatlich, quartalsweise oder halbjährlich. Innerhalb des angezeigten Intervalls kann vor und zurück geblättert werden.",
  "Sitzungsvorlage zur DA": "Vorlagen, bei denen eine dringlichen Anordnung (Entscheidung des Stadtrates kann nicht abgewartet werden) des Herrn Oberbürgermeisters dem Stadtrat bekannt gegeben wird.",
  "StR": "Abkürzung für \"Stadtrat\".",
  "StR-Anträge / StR-Anfragen": "Initiativen von Stadtratsmitgliedern, mit denen sich die Verwaltung oder der Stadtrat auseinandersetzen soll. Der Antrag ist eine Form der politischen Initiative seitens des Münchener Stadtrates an den Oberbürgermeister.\nEin \"StR-Antrag\" wird in der Regel durch das für das Thema zuständige Referat in Form einer Entscheidungsvorlage in das beschließende oder vorberatende StR-Gremium/Ausschuss eingebracht und erscheint daher auf der Tagesordnung dieses StR-Gremiums/ Ausschusses.\nEine StR-Anfrage ist eine Form der politischen Initiative seitens des Münchner Stadtrates an den Oberbürgermeister. Die Antwort erfolgt durch das für das jeweilige Thema zuständige Referat.",
  "Suche": "Unter dem Menü-Punkt \"Suche\" stehen verschiedene Suchemöglichkeiten zur Verfügung.\nSiehe auch \"Hilfe zur Suche\"",
  "Tagesordnung": "Die Tagesordnung (TO) enthält die einzelnen Tagesordnungspunkte (TOP) zu einem Sitzungstermin eines StR-Gremiums/-Ausschusses bzw. eines BA-Gremiums/-Ausschusses. Die Tagesordnung zeigt die zu behandelnden bzw. behandelten Initiativen, BA-Anträge und Entscheidungsvorlagen sowie die hierzu gefassten Beschlüsse an.",
  "Tagesordnungspunkt": "Ein Tagesordnungspunkt (TOP) ist ein Teil einer Tagesordnung (TO).\nDie Bezeichnung eines Tagesordnungspunktes entspricht im Stadtrats-Bereich dem Thema einer Entscheidungsvorlage; üblicher Weise werden hierbei meistens die Vorlagenbetreffs verwendet.\nDie Bezeichnung eines Tagesordnungspunktes entspricht im Bereich der Bezirksausschüsse dem Thema des zugrunde liegenden Vorgangs. Diese Vorgänge könnten wie folgt sein:\nBA-Anträge (Antwortschreiben der zuständigen Referate)\nBA-Initiativen\nBA-Sitzungen (Tagesordnungen)\nEntscheidungsvorlagen (Beschlussentwürfe)  \n ",
  "TO": "Abkürzung für \"Tagesordnung\".",
  "TOP": "Abkürzung für \"Tagesordnungspunkt\".",
  "TOP mit Vorgang": "Ein TOP mit Vorgang ist ein Tagesordnungspunkt einer BA-Vollgremiumssitzung zu dem Sitzungsunterlagen vorliegen. Diese können sowohl öffentlich als auch nichtöffentlich sein.",
  "VB": "Abkürzung für \"vorberatender Beschluss\".",
  "Vorgänge": "Unter dem Menü-Punkt \"Vorgänge\" sind aus dem Bereich Stadtrat Anträge, Anfragen und Sitzungsvorlagen und aus dem Bereich Bezirksausschuss Anträge und Sitzungsvorlagen sowie Empfehlungen und Anfragen aus Bürgerversammlungen zu finden.",
  "Vorlagen-Typ": "Es werden folgende Vorlagen-Typen unterschieden:\nBekanntgabe\nBeschlussvorlage BA\nBeschlussvorlage SB\nBeschlussvorlage SB+VB\nBeschlussvorlage VB\nDirekt\nSitzungsvorlage zur DA",
  "Vorläufiger Beschluss": "Bei einem vorläufigen Beschluss handelt es sich lediglich um eine Empfehlung an einen beschließenden Ausschuss oder an die Vollversammlung. Der Status \"Vorläufiger Beschluss\" kann mehrfach für eine Sitzungsvorlage vergeben werden, z.B. wenn die Sitzungsvorlage in mehreren Ausschusssitzungen vorberaten wird. Der Beschluss des Stadtrats ist mit diesem Status noch nicht endgültig gefasst."
}